
{
	{
		"dialogue": "All it takes is one mistake. Just one mistake and everything changes.",
	},
	{
		"dialogue": "It could be forgeting something in moments notice, a small miscalculation or even just ignoring the faintest detail",
	},
	{
		"dialogue": "And before you know it, it costs you something dearly. You won't know what it is until it happens.",
	},
	{
		"dialogue": "And in some cases... You may not even know it has happened.",
	},
	{
		"dialogue": "Till all five of your senses, and every cell in your system flare up in an instant of regret",
	},
	{
		"dialogue": "And as a collective, for only a fraction of a second all unify one solid voice in your head",
	},
	{
		"dialogue": "" / This is my fault..."/",
	},
	{
		"dialogue": "Your first words seared into your mind as you wake up with a burning headache",
	},
	{
		"dialogue": "To your disappointment, you remember every detail vividly, as if it had happened yesterday.",
	},
	{
		"dialogue": "The throbbing in your skull, a reminder of the blunt object that claimed your consciousness but not your life",
	},
	{
		"dialogue": "Your ass, the source of your current predicament, throbbing and leaking man fluids",
	},
	{
		"dialogue": "No amnesia, no bodily possession, not drugged or drunk to blame this on",
	},
	{
		"dialogue": "STO- AHHHHH~~",
	},
	{
		"dialogue": "The cry of passion from one of your battle mates clears your fractured thoughts and finally you act",
	},
	{
		"dialogue": "... is what you would do if your legs woke up with you",
	},
	{
		"dialogue": "Ahhh ahhh nnngh",
	},
	{
		"dialogue": "You survey the area for the source of the sound only to finally realize where you are",
	},
	{
		"dialogue": "Surrounding you are layers of bedsheets and mountains of cloth each somehow stained with your previous lover's bodily fluids",
	},
	{
		"dialogue": "...Thankfully there's no sign of him anywhere. This will make fixing everything a lot easier you hope.",
	},
	{
		"dialogue": "AHHH",
	},
	{
		"dialogue": "SHUT THE FUCK UP WHORE!",
	},
	{
		"dialogue": "A loud slap echos through the corridor to match the booming sound of the other's voice",
	},
	{
		"dialogue": "Please I'm sorry we won't MMMMMPH ",
	},
	{
		"dialogue": "The 'Whore' in question was silenced quickly possibly with a gag.",
	},
	{
		"dialogue": "All these slaves...JUST",
	},
	{
		"dialogue": "MMPH",
	},
	{
		"dialogue": "FOR",
	},
	{
		"dialogue": "MMMPPPHH",
	},
	{
		"dialogue": "ME",
	},
	{
		"dialogue": "NNNNGM MMMPPH",
	},
	{
		"dialogue": "You climb pass the covers of the bed and take in your surroundings",
	},
	{
		"GoToDialogueBranch": "Intro1_Branch",
	}

}
